Repository: abahmad/qalep-plugin
Catalog: languages/qalep-*.po
Languages: ar_eg

source: Qalep
ar_eg: قالب

source: qalep
ar_eg: قالب

source: Add New Template
ar_eg: قالب

source: Edit Template
ar_eg: تعديل القالب

source: View Template
ar_eg: عرض القالب

source: Search Template
ar_eg: بحث فى القالب

source: No Templates found
ar_eg: لا يوجد قوالب

source: No Templates found in trash
ar_eg: لا يوجد قوالب فى سله المهملات

source: qalep options
ar_eg: اعدادات قالب

source: Bulid Your template
ar_eg: ابنى قالبك

source: Duplicate
ar_eg: كرر القالب

source: Insert Template
ar_eg: ادراج قالب

source: Cancel
ar_eg: الغاء

source: Selected
ar_eg: المختار

source: Avaliable Elemnets
ar_eg: العناصر المتاحه

source: Drag Element Here
ar_eg: اسحب العناصر هنا

source: Clear Template
ar_eg: مسح

source: Save
ar_eg: حفظ

source: Shortcode
ar_eg: اختصار

source: is not exist
ar_eg: لا يوجد

source: pargraph
ar_eg: نص

source: POSTED BY:
ar_eg: بواسطه
